export const MenuData = [
  {
    label: "Неврология",
    url: "/ask-question/neurology",
    key: "neurology",
    num: "01",
    description: (
      <p>
        Нейрохирургия — сравнительно новая, динамично развивающаяся отрасль
        медицины. Её задачи — диагностика и лечение (в том числе и
        хирургическое) различных заболеваний, повреждений центральной и
        периферической нервной системы, и их последствий.
        <br /> <br />
        Основная доля больных, обратившихся к нейрохирургу — пациенты с болью в
        спине. Подавляющее большинство их длительно, иной раз безуспешно лечатся
        у врачей различных специальностей с остеохондрозом позвоночника.
      </p>
    ),
  },
  {
    label: "Кардиология",
    url: "/ask-question/сardiology",
    key: "сardiology",
    num: "02",
    description: (
      <p>
        Нейрохирургия — сравнительно новая, динамично развивающаяся отрасль
        медицины. Её задачи — диагностика и лечение (в том числе и
        хирургическое) различных заболеваний, повреждений центральной и
        периферической нервной системы, и их последствий.
        <br /> <br />
        Основная доля больных, обратившихся к нейрохирургу — пациенты с болью в
        спине. Подавляющее большинство их длительно, иной раз безуспешно лечатся
        у врачей различных специальностей с остеохондрозом позвоночника.
      </p>
    ),
  },
  {
    label: "Нейрохирургия",
    url: "/ask-question/neurosurgery",
    key: "neurosurgery",
    num: "03",
    description: (
      <p>
        Нейрохирургия — сравнительно новая, динамично развивающаяся отрасль
        медицины. Её задачи — диагностика и лечение (в том числе и
        хирургическое) различных заболеваний, повреждений центральной и
        периферической нервной системы, и их последствий.
        <br /> <br />
        Основная доля больных, обратившихся к нейрохирургу — пациенты с болью в
        спине. Подавляющее большинство их длительно, иной раз безуспешно лечатся
        у врачей различных специальностей с остеохондрозом позвоночника.
      </p>
    ),
  },
  {
    label: "Офтальмология",
    url: "/ask-question/ophthalmology",
    key: "ophthalmology",
    num: "04",
    description: (
      <p>
        Нейрохирургия — сравнительно новая, динамично развивающаяся отрасль
        медицины. Её задачи — диагностика и лечение (в том числе и
        хирургическое) различных заболеваний, повреждений центральной и
        периферической нервной системы, и их последствий.
        <br /> <br />
        Основная доля больных, обратившихся к нейрохирургу — пациенты с болью в
        спине. Подавляющее большинство их длительно, иной раз безуспешно лечатся
        у врачей различных специальностей с остеохондрозом позвоночника.
      </p>
    ),
  },
  {
    label: "Пульмонология",
    url: "/ask-question/pulmonology",
    key: "pulmonology",
    num: "05",
    description: (
      <p>
        Нейрохирургия — сравнительно новая, динамично развивающаяся отрасль
        медицины. Её задачи — диагностика и лечение (в том числе и
        хирургическое) различных заболеваний, повреждений центральной и
        периферической нервной системы, и их последствий.
        <br /> <br />
        Основная доля больных, обратившихся к нейрохирургу — пациенты с болью в
        спине. Подавляющее большинство их длительно, иной раз безуспешно лечатся
        у врачей различных специальностей с остеохондрозом позвоночника.
      </p>
    ),
  },
  {
    label: "Гинекология",
    url: "/ask-question/gynecology",
    key: "gynecology",
    num: "06",
    description: (
      <p>
        Нейрохирургия — сравнительно новая, динамично развивающаяся отрасль
        медицины. Её задачи — диагностика и лечение (в том числе и
        хирургическое) различных заболеваний, повреждений центральной и
        периферической нервной системы, и их последствий.
        <br /> <br />
        Основная доля больных, обратившихся к нейрохирургу — пациенты с болью в
        спине. Подавляющее большинство их длительно, иной раз безуспешно лечатся
        у врачей различных специальностей с остеохондрозом позвоночника.
      </p>
    ),
  },
  {
    label: "Психиатрия",
    url: "/ask-question/psychiatry",
    key: "psychiatry",
    num: "07",
    description: (
      <p>
        Нейрохирургия — сравнительно новая, динамично развивающаяся отрасль
        медицины. Её задачи — диагностика и лечение (в том числе и
        хирургическое) различных заболеваний, повреждений центральной и
        периферической нервной системы, и их последствий.
        <br /> <br />
        Основная доля больных, обратившихся к нейрохирургу — пациенты с болью в
        спине. Подавляющее большинство их длительно, иной раз безуспешно лечатся
        у врачей различных специальностей с остеохондрозом позвоночника.
      </p>
    ),
  },
  {
    label: "Генетика",
    url: "/ask-question/genetics",
    key: "genetics",
    num: "08",
    description: (
      <p>
        Нейрохирургия — сравнительно новая, динамично развивающаяся отрасль
        медицины. Её задачи — диагностика и лечение (в том числе и
        хирургическое) различных заболеваний, повреждений центральной и
        периферической нервной системы, и их последствий.
        <br /> <br />
        Основная доля больных, обратившихся к нейрохирургу — пациенты с болью в
        спине. Подавляющее большинство их длительно, иной раз безуспешно лечатся
        у врачей различных специальностей с остеохондрозом позвоночника.
      </p>
    ),
  },
  // {
  //   label: "Альтернативная медицина",
  //   url: "/ask-question/alternative-medicine",
  //   key: "alternative-medicine",
  //   num: "09",
  //   description: (
  //     <p>
  //       Нейрохирургия — сравнительно новая, динамично развивающаяся отрасль
  //       медицины. Её задачи — диагностика и лечение (в том числе и
  //       хирургическое) различных заболеваний, повреждений центральной и
  //       периферической нервной системы, и их последствий.
  //       <br /> <br />
  //       Основная доля больных, обратившихся к нейрохирургу — пациенты с болью в
  //       спине. Подавляющее большинство их длительно, иной раз безуспешно лечатся
  //       у врачей различных специальностей с остеохондрозом позвоночника.
  //     </p>
  //   ),
  // },
];
